<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">

<title>Tamaani | Nunavik Wireless Internet  Terms and Conditions</title>



<link href="../tamaani.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body {
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
	font-family: "Times New Roman", Times, serif;
	font-size: 12px;
	background-color: #CC0000;
}
-->
</style>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-24525750-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
</head>

<body>
<table width="100%" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <tr>
    <td><table width="750" border="0" cellpadding="0" cellspacing="0" class="mainborder">
      <!-- fwtable fwsrc="site_look.png" fwbase="site_look.gif" fwstyle="Dreamweaver" fwdocid = "2000081982" fwnested="0" -->
      <tr>
        <td><img src="../images/spacer.gif" width="750" height="1" border="0" alt="1"></td>
        <td><img src="../images/spacer.gif" width="1" height="1" border="0" alt="1"></td>
      </tr>
      <tr>
        <td><img name="site_look_r1_c1" src="../images/site_look_fr.gif" width="750" height="77" border="0" alt="1"></td>
        <td><img src="../images/spacer.gif" width="1" height="77" border="0" alt="1"></td>
      </tr>
      <tr>
        <td align="left" valign="top" bgcolor="#FF9933"> <img id='TrackPath_m2' src='../in/menu-files/empty.gif' width=1 height=1 style='display:none' alt='menu' />
          <script language="JavaScript" type="text/javascript" src="../in/menu-files/menu_m2_scr.js">
              </script>
          <table cellspacing="0" cellpadding="0" border="0" bgcolor="white" width="750">
            <tr>
              <td><table cellspacing="0" cellpadding="0" border="0" bgcolor="white" width="750">
                <tr>
                  <td><table cellspacing="0" cellpadding="0" border="0" bgcolor="white" width="750">
                    <tr>
                      <td align="right"><a href="../en/index.htm">English</a> / <span class="inuttitut"><a href="../in/index.htm">wk5tg5</a></span> </td>
                    </tr>
                  </table></td>
                </tr>
              </table></td>
              </tr>
            <tr>
              <td><div id="dmsmenu5_QzolNUNOdW5hdmlrJTVDVGFtYWFuaSU1Q3NpdGUlNUN0ZW1wbGF0ZXMlNUNtZW51X2ZyLmRtcw::"> <img id='TrackPath_m5' src='menu-files/empty.gif' width='1' height='1' style='display:none' alt='' />
                    <script type="text/javascript" src="menu-files/menu_m5_scr.js">
                  </script>
                    <table  id="m5mainSXMenu1" cellspacing="0" cellpadding="0" style="background-color:white;width:750px">
                      <tr>
                        <td><table id="m5mainSXMenu2" cellspacing="1" cellpadding="5" style="width:100%">
                            <tr style="text-align:center">
                              <td onMouseOver="chgBg(m5,'m5tlm0',3);exM(m5,'none','',event)" onMouseOut="chgBg(m5,'m5tlm0',0,1)" id="m5tlm0" onMouseDown="f58('m5tlm0a')" style="background-color:#cc0000;" class="m5mit" ><a id="m5tlm0a" class="m5CL0" href="http://www.tamaani.ca/fr/index.htm" >Accueil</a></td>
                              <td onMouseOver="chgBg(m5,'m5tlm1',3);exM(m5,'none','',event)" onMouseOut="chgBg(m5,'m5tlm1',0,1)" id="m5tlm1" onMouseDown="f58('m5tlm1a')" style="background-color:#cc0000;" class="m5mit" ><a id="m5tlm1a" class="m5CL0" href="http://www.tamaani.ca/fr/faq.htm" >Questions et réponses</a></td>
                              <td onMouseOver="chgBg(m5,'m5tlm2',3);exM(m5,'none','',event)" onMouseOut="chgBg(m5,'m5tlm2',0,1)" id="m5tlm2" onMouseDown="f58('m5tlm2a')" style="background-color:#cc0000;" class="m5mit" ><a id="m5tlm2a" class="m5CL0" href="http://www.tamaani.ca/fr/product_disc.htm" >Forfaits</a></td>
                              <td onMouseOver="chgBg(m5,'m5tlm3',3);exM(m5,'none','',event)" onMouseOut="chgBg(m5,'m5tlm3',0,1)" id="m5tlm3" onMouseDown="f58('m5tlm3a')" style="background-color:#cc0000;" class="m5mit" ><a id="m5tlm3a" class="m5CL0" href="http://www.tamaani.ca/fr/downloads.htm" >Outils et logiciels</a></td>
                              <td onMouseOver="chgBg(m5,'m5tlm4',3);exM(m5,'none','',event)" onMouseOut="chgBg(m5,'m5tlm4',0,1)" id="m5tlm4" style="background-color:#cc0000;" class="m5mit" >Courriel Web</td>
                              <td onMouseOver="chgBg(m5,'m5tlm5',3);exM(m5,'none','',event)" onMouseOut="chgBg(m5,'m5tlm5',0,1)" id="m5tlm5" onMouseDown="f58('m5tlm5a')" style="background-color:#cc0000;" class="m5mit" ><a id="m5tlm5a" class="m5CL0" href="http://www.tamaani.ca/fr/contact.htm" >Pour nous joindre</a></td>
                            </tr>
                        </table></td>
                      </tr>
                    </table>
              </div></td>
            </tr>
          </table>          
          <h3 align="justify">Convention de services Internet Tamaani</h3>
          <p>Modalit&eacute;s</p>
          <p>1. Introduction. Tamaani (ci-apr&egrave;s &laquo; le Fournisseur &raquo;) 
            est une section de l&#8217;Administration r&eacute;gionale Kativik (ci-apr&egrave;s 
            l&#8217;&laquo; ARK &raquo;) qui offre des services Internet &agrave; 
            large bande par l&#8217;entremise d&#8217;un r&eacute;seau sans fil reli&eacute; 
            &agrave; l&#8217;Internet par satellite (ci-apr&egrave;s le &laquo; Service 
            &raquo;) aux r&eacute;sidants de toutes les communaut&eacute;s du Nunavik 
            (ci-apr&egrave;s l&#8217;&laquo; Abonn&eacute; &raquo;) qui d&eacute;sirent 
            se pr&eacute;valoir du Service moyennant le paiement d&#8217;un forfait 
            mensuel. Le Service permet aux utilisateurs de se brancher &agrave; l&#8217;Internet 
            par l&#8217;entremise d&#8217;un r&eacute;seau commun &agrave; tous les 
            Abonn&eacute;s. </p>
          <p>2.2. Acceptation. En s&#8217;abonnant au Service, l&#8217;Abonn&eacute; 
            accepte de respecter toutes les modalit&eacute;s d&eacute;crites ci apr&egrave;s. 
            Le Fournisseur peut modifier ces modalit&eacute;s en tout temps, sans 
            le consentement pr&eacute;alable de l&#8217;Abonn&eacute;. Il incombe 
            &agrave; l&#8217;Abonn&eacute; d&#8217;examiner p&eacute;riodiquement 
            la pr&eacute;sente convention sur le site Web de Tamaani au http://www.tamaani.ca 
            pour v&eacute;rifier si des modifications y ont &eacute;t&eacute; apport&eacute;es. 
            SI L&#8217;ABONN&Eacute; N&#8217;ACCEPTE PAS DE RESPECTER LES MODALIT&Eacute;S 
            D&Eacute;CRITES DANS LA CONVENTION, IL DOIT DEMANDER AU FOURNISSEUR D&#8217;ANNULER 
            SON ABONNEMENT AU SERVICE.</p>
          <p>3. Forfaits Internet. L&#8217;Abonn&eacute; choisit l&#8217;un des forfaits 
            Internet d&eacute;crits sur le site Web de Tamaani au http://www.tamaani.ca. 
            Il est &eacute;galement possible d&#8217;obtenir la description des forfaits 
            des agents locaux de Tamaani ou de demander au Fournisseur de vous l&#8217;envoyer 
            par la poste. Le Fournisseur indique dans les descriptions des forfaits 
            les renseignements suivants : le tarif mensuel, les limites d&#8217;utilisation, 
            les comptes de courriel et les frais d&#8217;utilisation en sus des limites 
            permises. Il peut modifier ces renseignements en tout temps, sans en aviser 
            pr&eacute;alablement l&#8217;Abonn&eacute;.</p>
          <p>4.4. Utilisation acceptable. Quand il utilise le Service, l&#8217;Abonn&eacute; 
            :</p>
          <p>A. accepte d&#8217;utiliser le Service &agrave; des fins l&eacute;gitimes. 
            Les activit&eacute;s ill&eacute;gales comprennent, sans s&#8217;y limiter, 
            les suivantes : i) transmettre ou recevoir du mat&eacute;riel ill&eacute;gal 
            tel que de la pornographie juv&eacute;nile ou du mat&eacute;riel obsc&egrave;ne, 
            ii) transmettre ou recevoir du mat&eacute;riel prot&eacute;g&eacute; par 
            des droits d&#8217;auteur sans avoir obtenu la permission expresse du 
            d&eacute;tenteur de ces droits, iii) prof&eacute;rer des menaces ou faire 
            du harc&egrave;lement, iv) commettre des vols ou de la fraude par voie 
            &eacute;lectronique.<br>
            B. ne doit pas mener des activit&eacute;s qui ont pour effet de contourner 
            les m&eacute;canismes de s&eacute;curit&eacute; ou d&#8217;authentification 
            d&#8217;un h&ocirc;te Internet (une activit&eacute; commun&eacute;ment 
            appel&eacute;e &laquo; piratage informatique &raquo;) ni des activit&eacute;s 
            qui peuvent endommager, perturber ou surcharger le Service dont b&eacute;n&eacute;ficie 
            un autre Abonn&eacute;, le r&eacute;seau du Fournisseur ou tout autre 
            h&ocirc;te Internet. Toute activit&eacute; qui surcharge le r&eacute;seau 
            sera consid&eacute;r&eacute;e comme &eacute;tant abusive et pourra entra&icirc;ner 
            la suspension du Service ou la r&eacute;siliation de la pr&eacute;sente 
            convention.<br>
            C. accepte de ne pas transmettre de courriers &eacute;lectroniques non 
            sollicit&eacute;s ou de polluriels &agrave; des groupes Usenet, &agrave; 
            des forums de discussion Internet ou &agrave; des services de clavardage 
            IRC, qu&#8217;ils soient exploit&eacute;s ou non par le Fournisseur.<br>
            D. accepte de ne pas modifier ni de falsifier de quelque fa&ccedil;on 
            que ce soit des renseignements relatifs au bon fonctionnement du r&eacute;seau 
            tels que les protocoles SMTP et TCP/IP ou toute autre donn&eacute;e utilis&eacute;e 
            pour g&eacute;rer et assurer le bon fonctionnement du r&eacute;seau.</p>
          <p>5.5. Utilisation exclusive. Le Fournisseur met le Service &agrave; la 
            disposition exclusive d&#8217;un seul m&eacute;nage, d&#8217;une seule 
            entreprise ou d&#8217;un seul organisme. L&#8217;Abonn&eacute; accepte 
            de ne pas revendre, pr&ecirc;ter, partager ou permettre l&#8217;utilisation 
            de quelque fa&ccedil;on que ce soit &agrave; un tiers &agrave; l&#8217;ext&eacute;rieur 
            de son unit&eacute; d&#8217;habitation ou de son &eacute;tablissement 
            en ayant recours aux moyens suivants, sans s&#8217;y limiter, : i) relier 
            physiquement deux r&eacute;seaux situ&eacute;s dans deux unit&eacute;s 
            d&#8217;habitation ou deux &eacute;tablissements diff&eacute;rents, ii) 
            redistribuer le Service par l&#8217;entremise de la technologie sans fil.</p>
          <p>6.6. Paiement. L&#8217;Abonn&eacute; doit payer mensuellement les services 
            du mois &agrave; venir soit par carte de cr&eacute;dit, soit par d&eacute;bit 
            pr&eacute;autoris&eacute;. Dans le cas o&ugrave; l&#8217;Abonn&eacute; 
            doit payer des frais d&#8217;utilisation en sus des limites permises, 
            le Fournisseur d&eacute;bitera automatiquement le montant au d&eacute;but 
            du mois suivant en plus du tarif mensuel. Si le paiement ne peut pas &ecirc;tre 
            effectu&eacute; automatiquement, le Fournisseur se r&eacute;serve le droit 
            de suspendre le Service jusqu&#8217;&agrave; ce que l&#8217;Abonn&eacute; 
            se soit acquitt&eacute; de tout montant impay&eacute;. Une telle interruption 
            du Service ne lib&egrave;re pas pour autant l&#8217;Abonn&eacute; de son 
            obligation de s&#8217;acquitter de tout montant impay&eacute;.</p>
          <p>7.7. Disponibilit&eacute; du r&eacute;seau. Le Fournisseur fait tout 
            ce qui est commercialement raisonnable pour que le r&eacute;seau soit 
            fonctionnel en tout temps, mais il ne peut garantir la disponibilit&eacute; 
            du Service. Le Fournisseur se r&eacute;serve le droit d&#8217;effectuer 
            des op&eacute;rations de maintenance sur le r&eacute;seau qui peuvent 
            avoir pour effet de perturber ou d&#8217;interrompre le Service dans la 
            mesure o&ugrave; ces op&eacute;rations sont effectu&eacute;es en dehors 
            des heures normales de bureau (9 h &agrave; 17 h, du lundi au vendredi, 
            &agrave; l&#8217;exception des jours f&eacute;ri&eacute;s). En cas d&#8217;urgence, 
            de telles op&eacute;rations de maintenance peuvent &ecirc;tre effectu&eacute;es 
            en tout temps, sans avertissement pr&eacute;alable &agrave; l&#8217;Abonn&eacute;. 
            Il incombe uniquement au Fournisseur de d&eacute;terminer quel type d&#8217;&eacute;v&eacute;nement 
            constitue une urgence.</p>
          <p>8.8. S&eacute;curit&eacute; du r&eacute;seau. L&#8217;Abonn&eacute; convient 
            qu&#8217;il lui appartient de prot&eacute;ger le r&eacute;seau et les 
            h&ocirc;tes en utilisant les moyens suivants sans s&#8217;y limiter : 
            d&eacute;tecteurs de virus et coupe-feux. Le Fournisseur ne peut en aucun 
            cas &ecirc;tre tenu responsable des virus, intrusions ou autres atteintes 
            &agrave; la s&eacute;curit&eacute; des ordinateurs dont peut &ecirc;tre 
            victime l&#8217;Abonn&eacute; pendant qu&#8217;il utilise le Service.</p>
          <p>9.9. Location du mat&eacute;riel. Le Fournisseur demeure en tout temps 
            l&#8217;unique propri&eacute;taire du mat&eacute;riel d&eacute;crit &agrave; 
            l&#8217;annexe A. Le mat&eacute;riel ne peut &ecirc;tre ouvert, r&eacute;par&eacute; 
            ou alt&eacute;r&eacute; de quelque fa&ccedil;on que ce soit par toute 
            autre personne que le Fournisseur et ses agents autoris&eacute;s. Il incombe 
            &agrave; l&#8217;Abonn&eacute; de conserver en lieu s&ucirc;r et de garder 
            en bon &eacute;tat le mat&eacute;riel, son emballage et la documentation 
            aff&eacute;rente. L&#8217;Abonn&eacute; accepte de rembourser au Fournisseur 
            le co&ucirc;t du mat&eacute;riel en cas de perte, de vol ou de bris autre 
            que l&#8217;usure normale. Le Fournisseur peut, s&#8217;il le juge opportun, 
            remplacer ou modifier le mat&eacute;riel fourni. L&#8217;Abonn&eacute; 
            donne acc&egrave;s &agrave; ce mat&eacute;riel pendant les heures de bureau 
            ou &agrave; un moment fix&eacute; par une entente mutuelle dans la mesure 
            o&ugrave; le Fournisseur fait parvenir un avis de 48 heures. Le Fournisseur 
            se r&eacute;serve le droit d&#8217;exiger en tout temps &agrave; l&#8217;Abonn&eacute; 
            de retourner tout le mat&eacute;riel fourni.</p>
          <p>10.10. Responsabilit&eacute; &agrave; l&#8217;&eacute;gard des personnes 
            mineures. L&#8217;Abonn&eacute; reconna&icirc;t qu&#8217;il y a dans l&#8217;Internet 
            du mat&eacute;riel pouvant ne pas convenir &agrave; des personnes mineures 
            et qu&#8217;il est enti&egrave;rement responsable i) de tout mat&eacute;riel 
            d&eacute;conseill&eacute; qu&#8217;obtient une personne mineure, ii) de 
            toute inconduite ou de tout acte ill&eacute;gal pos&eacute; par une personne 
            mineure pendant qu&#8217;elle utilise le Service et iii) du comportement 
            g&eacute;n&eacute;ral d&#8217;une personne mineure pendant qu&#8217;elle 
            utilise le Service.</p>
          <p>11.11. Limitation de la responsabilit&eacute;. L&#8217;Abonn&eacute; 
            reconna&icirc;t que Tamaani, l&#8217;Administration r&eacute;gionale Kativik 
            ou toute autre soci&eacute;t&eacute; affili&eacute;e au Fournisseur ne 
            peuvent en aucun cas &ecirc;tre tenus responsables de dommages directs 
            ou indirects de quelque nature que ce soit concernant i) l&#8217;utilisation 
            du Service ou l&#8217;incapacit&eacute; de l&#8217;utiliser, ii) tout 
            acc&egrave;s non autoris&eacute; &agrave; l&#8217;h&ocirc;te ou aux donn&eacute;es 
            de l&#8217;Abonn&eacute;, iii) toute question relative au Service, et 
            ce, m&ecirc;me s&#8217;il s&#8217;agit d&#8217;un manquement &agrave; 
            une condition essentielle.</p>
          <p>12.12. Exon&eacute;ration de garantie. L&#8217;ABONN&Eacute; RECONNA&Icirc;T 
            QUE LE SERVICE LUI EST OFFERT DANS LA MESURE DU POSSIBLE ET QUE LE FOURNISSEUR 
            i) NE DONNE AUCUNE GARANTIE DE LA QUALIT&Eacute; MARCHANDE OU DE COMPATIBILIT&Eacute; 
            DU SERVICE, OU NE GARANTIT PAS QUE LE SERVICE SATISFERA &Agrave; DES EXIGENCES 
            PARTICULI&Egrave;RES ET ii) IL NE GARANTIT PAS QUE LE SERVICE SERA OFFERT 
            SANS ERREUR, OU DE MANI&Egrave;RE ININTERROMPUE OU S&Eacute;CURIS&Eacute;E.</p>
          <p>13.13. R&eacute;siliation. Le Fournisseur peut, s&#8217;il le juge opportun, 
            d&eacute;cider de r&eacute;silier la pr&eacute;sente convention si l&#8217;Abonn&eacute; 
            ne respecte pas les pr&eacute;sentes modalit&eacute;s, entre autres raisons. 
            Dans le cas o&ugrave; l&#8217;Abonn&eacute; ne serait pas satisfait du 
            Service ou s&#8217;il n&#8217;accepte pas de respecter l&#8217;une ou 
            l&#8217;autre des dispositions de la pr&eacute;sente convention, son seul 
            recours est de r&eacute;silier son abonnement au Service.</p>
          <p>14.14. Indemnisation. Dans le cas de r&eacute;clamations d&eacute;coulant 
            a) de l&#8217;utilisation abusive ou non du Service de la part de l&#8217;Abonn&eacute; 
            ou b) de toute atteinte port&eacute;e par l&#8217;Abonn&eacute; aux droits 
            ou &agrave; la propri&eacute;t&eacute; intellectuelle d&#8217;un tiers, 
            l&#8217;Abonn&eacute; convient de ne pas tenir responsable et d&#8217;indemniser 
            le Fournisseur, y compris l&#8217;organisme d&#8217;attache, les soci&eacute;t&eacute;s 
            affili&eacute;es, les directeurs, les g&eacute;rants, les employ&eacute;s, 
            les agents, les vendeurs ou les sous-traitants des dommages, co&ucirc;ts 
            ou d&eacute;penses, y compris les frais d&#8217;avocat et les droits judiciaires 
            et administratifs, reli&eacute;s &agrave; de telles r&eacute;clamations.</p>
          <p>15.15. Divisibilit&eacute;. La pr&eacute;sente convention constitue l&#8217;entente 
            int&eacute;grale entre le Fournisseur et l&#8217;Abonn&eacute;. Dans le 
            cas o&ugrave; un tribunal ou toute autre juridiction comp&eacute;tente 
            d&eacute;cide qu&#8217;une disposition de la pr&eacute;sente convention 
            est nulle, l&#8217;ensemble des autres dispositions demeure en vigueur.</p>
          <p>16.16. Cession. L&#8217;Abonn&eacute; ne peut c&eacute;der en tout ou 
            en partie les droits et obligations pr&eacute;vues dans la pr&eacute;sente 
            convention sans avoir obtenu au pr&eacute;alable l&#8217;autorisation 
            &eacute;crite &agrave; cet effet du Fournisseur.</p>
          <p>17.17. Juridiction. La pr&eacute;sente convention est r&eacute;gie par 
            les lois de la province de Qu&eacute;bec.</p>
          <p>18.18. Langue. The parties above agree that this agreement be drafted 
            in French. Les parties ont convenu de r&eacute;diger cette convention 
            en fran&ccedil;ais seulement.<br>
            <br>
            Annexe A &#8211; Description du mat&eacute;riel lou&eacute;</p>
          <p>Afin de pouvoir utiliser le Service offert par le Fournisseur, l&#8217;Abonn&eacute; 
            devra louer la trousse de modem sans fil NextNet Expedience. Le prix de 
            la location est inclus dans le forfait mensuel. La trousse comprend :<br>
            ? un modem sans fil NextNet<br>
            ? un bloc d&#8217;alimentation et un fil<br>
            ? un c&acirc;ble Ethernet </p>
          <p>Le co&ucirc;t de remplacement de la trousse de modem sans fil NextNet 
            Expedience est de 430 $ +taxes.<br>
              </p>          <h3 align="justify"><br>
              </h3> </td>
        <td><img src="../images/spacer.gif" width="1" height="473" border="0" alt="1"></td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td><a href="terms.htm">Convention de services Internet Tamaani</a></td>
  </tr>
</table>
</body>
</html>
