<?php
	$lang['home']          = "Home";
	$lang['page_title']    = "ᑕᒫᓂ, ᓄᓇᕕᒻᒥ ᐊᑐᕐᓂᐹᖅ ᖃᕆᑕᐅᔦᑦ ᐱᑑᕕᖓᓄᑦ ᐱᑦᔪᔨᔨᓂ";	

	/*Menu*/
	$lang['about_us']         = "ᐅᕙᒍᑦ ᒥᑦᓵᓄᑦ";
	$lang['services']         = "ᐱᑦᔪᒍᑎᕗᑦ";
	$lang['resources']        = "ᐃᓱᐊᖁᑎᕗᑦ";
	$lang['Faq']              = "ᐊᐱᕐᓱᕈᑕᐅᒍᐊᕐᑐᐃᑦ";
	$lang['contact']          = "ᐅᖃᕐᕕᓴᖅ";	

	//Sub Menu
	$lang['links']            = "ᑲᓱᕐᕖᑦ";
	$lang['documents']        = "ᐊᓪᓚᓯᒪᔪᑦ";
	$lang['support']          = "ᐃᑲᔪᕐᑐᕈᑏᑦ";		
	
	$lang['residential']        = "ᐃᓄᐃᑦ ᐃᓪᓗᖏᑦ";
	$lang['corporate']          = "ᑎᒥᐅᔪᑦ";
	$lang['video_conferencing'] = "ᑕᑯᓐᓇᐅᑎᒍᑎᒃᑯᑦ ᑲᑎᒪᓃᑦ";	
	
	//top header 
	$lang['username']           = "ᐊᑐᕐᑎᐅᑉ ᐊᑎᖓ";
	$lang['password']           = "ᐅᒃᑯᐃᓯᒍᑎ ᐅᖃᐅᓯᖅ";
	$lang['sign_in']            = "ᐃᑎᕐᕙᓚᓐᓂᖅ";  
	
	//footer
	$lang['subscribe']        = "ᑐᓴᕋᑦᓴᓂᒃ ᐊᓪᓚᓂᐊᒐᑦᑎᓂᒃ ᐱᖃᑦᑕᕈᒪᓗᑎᑦ";
	$lang['submit']           = "ᑐᓂᓗᒍ";

 	/*Home Page*/	
	$lang['home_title']       = "ᐅᖓᓯᑦᑑᖏᓐᓇᑐᑦ ᑭᓯᐊᓂ ᐃᒻᒥᒎᑐᐃᓐᓇᕈᓐᓀᑐᑦ";
	$lang['home_subtitle']    = "ᑕᒫᓂ, ᐱᑐᒍᑕᐅᔪᖅ ᓄᓇᕕᒻᒧᑦ ᓯᓚᕐᔪᐊᑉ ᓄᓇᓕᕐᔪᐊᖓᓄᑦ";	
	
	/*About Us Page*/	
	$lang['about_text']= "  <p class='top_padded_medium'><span class='title_section' >ᑕᒫᓂ ᐃᓐᑕᓂᐊᑦ - ᓴᓇᒪᔪᖅ ᐃᓘᓐᓇᓂ ᓄᓇᖓᓂ, ᐊᒻᒪᓗ ᐃᓄᖏᓐᓄᑦ ᓄᓇᕕᒻᒥ</span></p>
							<p class='top_padded_small'>ᐱᒋᐊᓚᐅᔪᑦᓱᓂ 2004-ᒥ. ᑕᒫᓂ ᐃᓐᑕᓂᐊᑦ, ᐊᓪᓚᕕᖁᑎᒋᔭᐅᔪᖅ ᑲᑎᕕᒃ ᓄᓇᓕᓕᒫᑦ ᑲᕙᒪᖓᓄᑦ (KRG) ᓄᐃᑕᑦᓯᕗᖅ ᓄᑖᔭᒥᒃ, ᓱᑲᑦᑐᒥᒃ (ᐊᑦᓱᓈᒃᑰᕋᓂ) ᖃᕆᑕᐅᔦᑦ ᐱᑑᕕᖓᓄᑦ ᐊᒻᒪᕈᓐᓇᑎᑦᓯᓂᕐᒥᒃ 14-ᓄᑦ ᐃᓛᒃᑯᑦ ᓄᓇᕕᒻᒥ ᓄᓇᓕᓐᓄᑦ,
							ᐱᖓᓱᐃᓄᑦ ᐃᓕᑕᕐᓇᓗᕆᑦᑐᓄᑦ ᐃᓗᕐᖁᓯᖃᑎᒌᙱᑐᓄᑦ, 150-ᓄᑦ ᓄᓇᓕᓐᓂ ᒪᑭᑕᒐᓱᑦᑎᓄᑦ ᐊᒻᒪᓗ ᑎᒥᓄᑦ ᐊᒻᒪᓗ 1,800 ᐅᖓᑖᓃᑦᑐᓄᑦ ᐊᓂᕐᕋᒥᓂ ᐊᑐᕐᑎᓄᑦ.  </p>	
							
							<p class='top_padded_medium'>
							ᑲᔪᓯᔪᒥᒃ ᐃᑲᔪᕐᑐᑎᓪᓗᒋᑦ ᐱᓇᓱᐊᕐᑎᒪᕆᓐᓂᐊᑏᑦ ᑲᓇᑕᒥ ᐊᔭᓂᕐᑐᔪᒃᑯᑦ ᓈᓚᒍᓐᓇᐅᑎᓂᒃ ᑳᓇᑕᒥ ᐊᓪᓚᔨᖓᑕ ᐊᒻᒪᓗ ᑯᐯᒃᑯᑦ ᑲᕙᒪᖓᑕ ᐊᕐᖁᑎᖃᕐᓱᑎᒃ ᑮᓇᐅᔭᖃᐅᑎᒥᒃ ᑲᔪᓯᑎᑦᓯᓂᕐᒧᑦ ᓄᓇᓕᓕᒫᓂ ᐊᒻᒪᓗ ᓄᓇᓕᓐᓂ ᐱᒋᐊᕐᑎᑕᐅᔪᓂᒃ, KRG-ᑯᑦ ᑌᒫᓪᓗᑐᖅ ᑲᑦᓱᙰᒍᑎᖃᕐᐳᑦ ᓱᕐᖁᐃᓂᕐᒥᒃ 
							ᐳᕿᐊᓇᙱᑐᑦ ᖃᕆᑕᐅᔦᑦ ᐱᑑᕕᖓᓄᑦ ᐱᑦᔪᔨᒍᑏᑦ ᐊᑐᐃᓐᓇᐅᓂᖏᓐᓂᒃ ᐃᓘᓐᓀᓄᑦ ᓄᓇᕕᒻᒥᐅᓕᒫᓄᑦ.</p>
							
							<p class='top_padded_medium'>
								ᑕᒫᓂ ᐃᓐᑕᓂᐊᑦ ᐊᒻᒪᓗ ᐃᓚᐅᕐᑑᑎᒋᕋᑖᖏᑦ ᑐᓴᕈᑎᑦᓴᔭᐅᓕᕇᓄᑦ ᖁᒻᒧᐊᑎᑕᐅᓯᒪᔪᒃᑯᑦ ᐱᑐᑦᓯᒪᒍᑏᑦ ᓄᐃᑖᑎᕆᐅᑕᐅᖏᓐᓇᑐᑦ ᑭᓯᑦᓴᐅᔭᖏᑦᑐᓂᒃ ᒪᑭᑕᐅᑎᑦᓴᑎᒍᑦ ᐊᒻᒪᓗ ᐃᓅᖃᑎᒌᑎᒍᑦ ᐱᕙᓪᓕᓇᕐᑐᓂᒃ ᓄᓇᕕᒻᒥᐅᓄᑦ ᐊᕐᖁᑎᖃᕐᑎᓗᒋᑦ ᓄᑖᓂᒃ ᖃᑭᓴᐅᑎᓂᒃ ᓄᐃᑦᓯᒍᑎᑦᓴᓂᒃ, 
								ᐊᑐᕐᑐᒪᕆᐊᓗᒻᒥᒃ ᐊᒻᒪᕈᓐᓇᐅᑎᒥᒃ ᑕᑯᓐᓇᐅᑎᒃᑯᑦ ᐃᓗᓯᓕᕆᐅᑎᓄᑦ ᐊᒻᒪᓗ ᐅᖓᓯᑖᓂᒃ ᐃᓕᓐᓂᐊᕈᑎᓄᑦ, ᐊᑕᐅᑦᓯᑯᑦ ᓱᓕ ᐱᑐᒍᑎᐅᒻᒥᓱᑎᒃ ᖃᓄᐃᑦᑐᑐᐃᓐᓇᒪᕆᐊᓗᓐᓄᑦ ᐃᓗᕐᖁᓯᑦᓴᔭᓕᓐᓄᑦ, ᐃᓱᒪᒍᓯᕐᓄᑦ ᐊᒻᒪᓗ ᐃᓅᒍᓯᕐᓄᑦ ᑳᓇᑕᐅᑉ ᐅᑭᐅᕐᑕᓂᕐᐹᖓᓂ ᓯᓚᕐᔪᐊᓕᒫᖅ ᒪᓂᒻᒥᔨᐊᕆᑦᓱᒍ.
							</p>";
			
							
	/*Contact Us Page*/	
	$lang['contact_text']   = '
			<div class="contact_bloc"> <span class="bold">ᐊᒻᒪᓗᑎᑦ ᑕᒫᓂ ᖃᕆᑕᐅᔦᑦ ᐱᑑᕕᖓᓄᑦ</span> <br>
			  ᐊᓪᓕᕇᕐᑐᓂᒃ ᓂᕿᑦᓯᑐᓄᑦ 8-ᒥᒃ ᐅᓪᓛᑯᑦ 7-ᒧᑦ ᐅᓐᓄᑯᑦ<br>
			  <br>
			  <span class="contact_name">ᐅᖃᓕᒪᐅᑎᖓ</span><span >1-819-964-2158</span> <span class="contact_name">ᓱᑲᑦᑐᑰᕈᑎᖓ</span><span >1-819-964-2255</span> </div>
			<div class="contact_bloc"> <span class="bold">Tamaani Internet, KRG </span><br>
			  P.O. Box 9<br>
			  Kuujjuaq, Quebec,<br>
			  J0M 1C0<br>
			  Email: <a href="mailto:support@tamaani.ca">support@tamaani.ca</a> </div>
			<div class="title black top_padded_large" >ᓄᓇᓕᓐᓂ ᑲᒪᔩᑦ</div>
			<div class="horizontal_bar" ></div>
			<div class="contact_bloc"> <strong>ᐊᑯᓕᕕᒃ</strong><br>
			  <span class="contact_name"> ᐃᓓᔭᓯ ᐊᐅᓪᓚᓗᒃ</span><span>819-496-2222</span> <span class="contact_name"> ᓕᑎᐊ ᓇᑉᐸᑐᖅ</span><span>819-496-2222</span> </div>
			<div class="contact_bloc"> <strong>ᐊᐅᐸᓗᒃ</strong><br>
			  <span class="contact_name">ᒫᑎᓐ ᔅᑳᑦ </span><span >819-491-7010</span> <span class="contact_name">
			  ᐸᐅᓗᓯ ᑫᑦᑕᖅ </span><span >819-491-1530</span> <span class="contact_name">ᑖᓂᐊᓪ ᑯᓗᓛ</span><span >819-491-1530</span> </div>
			<div class="contact_bloc"> <strong>ᐃᓄᒃᔪᐊᒃ</strong><br>
			  <span class="contact_name">ᐃᐊᕆᒃ ᐊᑕᒍᑦᑖᓗᒃ</span><span >819-254-8760</span> <span class="contact_name">ᐋᓐᑐᔫ ᐃᐳ</span><span >819-254-8760</span> </div>
			<div class="contact_bloc"> <strong>ᐃᕗᔨᕕᒃ</strong><br>
			  <span class="contact_name">ᐊᐅᓪᓚ ᖃᐅᓐᓈᓗᒃ</span><span >819-922-3669</span> <span class="contact_name">ᐋᑕᒥ ᒪᖏᐅᖅ ᓄᑲᕐᓯᖅ</span><span >819-922-9940</span> </div>
			<div class="contact_bloc"> <strong>ᑲᖏᕐᓱᐊᓗᑦᔪᐊᖅ</strong><br>
			  <span class="contact_name">ᔨᒻ ᓯᑎᐅᒐᑦ</span><span >819-337-5271</span> <span class="contact_name">ᐹᓴ ᐋᓇᓈᒃ </span><span >819-337-5271</span> </div>
			<div class="contact_bloc"> <strong>ᑲᖏᕐᓱᔪᐊᖅ</strong><br>
			  <span class="contact_name">ᐃᓓᑦᔭ ᓂᖏᐅᕈᕕᒃ</span><span >819-338-3282 x224</span> <span class="contact_name">ᐃᓓᓴᐊᓚᑯ </span><span >819-338-3228</span> </div>
			<div class="contact_bloc"> <strong>ᑲᖏᕐᓱᒃ</strong><br>
			  <span class="contact_name">ᓵᒃ ᑕᕐᕿᐊᐱᒃ</span><span >819-935-1530</span> <span class="contact_name">ᐹᓪ ᑲᓪᓚᒃ</span><span>819-935-1530 </span> </div>
			<div class="contact_bloc"> <strong>ᑰᑦᔪᐊᕌᐱᒃ</strong><br>
			  <span class="contact_name">ᑰᑦᔪᐊᕌᐱᒃ</span><span>819-929-3552</span> <span class="contact_name"> ᓕᓯ ᐋᓐ ᐃᔅᐳᕋᓐ</span><span >819-929-3552</span> </div>
			<div class="contact_bloc"> <strong>ᐳᕕᕐᓂᑐᖅ</strong><br>
			  <span class="contact_name">ᓯᐊᔭ ᐴᓪᓐ</span><span>819-988-2487</span> <span class="contact_name">ᕓᔫᓚ ᓄᕙᓕᙵ</span>
			  <span>819-988-2487</span> <span class="contact_name">ᒣᓇ ᕿᓐᓄᐊᔪᐊᖅ </span><span >819-988-2487</span> </div>
			<div class="contact_bloc"> <strong>ᖁᐊᕐᑕᖅ</strong><br>
			  <span class="contact_name">ᓄᐊᓂᖏᐅᕈᕕᒃ </span><span >819-492-1530</span> <span class="contact_name">ᐅᔮᐱᓂᖏᐅᕈᕕᒃ</span><span >819-492-1530</span> </div>
			<div class="contact_bloc"> <strong>ᓴᓪᓗᐃᑦ</strong><br />
			  <span class="contact_name">ᐃᓕᓴᐱ ᑯᐊᓐᓇᓈᒃ</span><span>819-255-8801</span> <span class="contact_name">ᔅᑏᕝ ᑯᕌᓴ </span><span >819-255-8801 </span> </div>
			<div class="contact_bloc"> <strong>ᑕᓯᐅᔭᖅ</strong><br>
			  <span class="contact_name">ᐄᑐᐊ ᑫᓐ </span><span >819-633-9924</span> <span class="contact_name">ᐱᑕ ᐊᕐᓇᑐᖅ</span><span >819-633-9924 </span> </div>
			<div class="contact_bloc"> <strong>ᐅᒥᐅᔭᖅ</strong><br>
			  <span class="contact_name"> ᐁᐱᓕ ᓇᐹᕐᑐᖅ</span><span >819-331-7000</span> <span class="contact_name"> ᒫᑯᓯ ᑐᑲᓗᒃ</span><span>819-331-7346</span> 
			  <span class="contact_name"> ᓵᓕ ᑐᒃᑐ</span><span >819-331-7235</span> </div>';

	/*Residential Page*/

	$lang['residential_legal']    = "ᑖᒃᓯᖏᑦ ᐃᓚᐅᙱᑐᑦ ᖁᓛᓂ ᐊᑭᓂᒃ ᓄᐃᑦᓯᒍᑎᓂ. R100-ᓂᒃ ᓇᖐᓗᑕᕐᓂᒃ ᐊᑭᓖᖅᑳᕈᑏᑦ ᐱᒋᐊᖃᕐᓂᐊᑐᑦ ᐊᐅᓪᓚᑲᑦᑕᕈᑎᖓᓄᑦ (ᒨᑕᒻ). ᑐᑦᓯᕋᕈᓐᓇᑐᑎᑦ ᑎᑭᓪᓗᒍ 
									ᐱᖓᓱᓂᒃ @tamaani.ca-ᑯᓂ ᖃᕆᑕᐅᔭᒃᑯᑦ ᐊᓪᓚᑖᕐᕕᓄᑦ ᐊᓪᓛᐱᖃᕈᑎᓂᒃ. ᑎᑭᐅᑎᑦᓴᓂᐊᕈᕕᑦ ᑕᕐᕿᓕᒫᒥ ᐊᑐᕈᓐᓇᑕᕐᐱᑦ ᐃᓱᐊᓄᑦ, ᐱᑦᔪᔭᐅᓃᑦ ᑕᕐᕿᐅᑉ ᐊᒥᐊᒃᑯᖓᓂ 
									ᓱᒃᑫᓕᓚᖓᔪᑦ. ᐱᒋᐊᕐᓚᑐᒥᒃ ᓱᑲᑦᑐᔭᒥᒃ ᐊᑐᕈᓐᓇᓂᖅ ᓂᐅᕕᐊᖑᒍᓐᓇᑐᖅ R20-ᕌᕐᑎᓗᒍ ᐊᖏᔪᓕᒐᕈᑎᑉ ᐃᓗᐃᒃᑲᖅ (ᕼᐊᑐᓂ. 
									 ᐊᐅᓪᓚᑲᑦᑕᑎᑦᓯᒍᑏᑦ ᐊᑦᓱᖏᕐᓯᒪᔪᑦ ᐊᑕᐅᓯᕐᒧᑦ ᓄᓇᓕᒻᒧᑦ, ᓂᒪᔭᒍᓐᓇᓐᑐᑦ ᓄᓇᕕᐅᑉ ᐃᓗᐊᒍᑦ ᐱᔭᑦᓴᐅᒥᔪᖅ R10-ᕌᕐᑎᓗᒍ ᑕᕐᕿᖅ ᑕᒫᑦ.";
		

 	/*Corporate Page*/
	$lang['corporate_legal']      = "ᐸᓯᓐᓀᓕᒍᑎ: ᐱᑐᑦᓯᒪᐅᑎᒍᑎᓂᒃ ᐊᑐᕐᓂᑯᑦ ᓯᕗᓪᓕᐅᔭᐅᓂᖅ ᐋᕐᕿᓯᒪᕗᖅ ᐊᑯᓐᓂᒧᑦ 8-ᒥᒃ ᐅᓪᓛᑯᑦ 7-ᒧᑦ ᐅᓐᓄᑯᑦ. ᐱᒋᐊᓪᓚᑐᒥᒃ ᐱᑐᑦᓯᒪᐅᑎᒃᑰᕈᓐᓇᐅᑎᒥᒃᐊᑐᕈᑕᐅᓂᖓ 
									ᐊᑭᓕᕋᑦᓴᓕᐊᖑᒪᖓᔪᖅ R5-ᕌᕐᑎᓗᒍ (ᕼᐊᑐᓂ. ᐃᓪᓗᓄᑦ ᐸᕐᓇᓯᒪᐅᑏᑦ ᐱᕕᖃᕐᑎᓯᙱᑐᑦ ᐃᓚᖏᑕᐱᑐᕝᕖᑦ ᐊᑐᕐᑕᐅᓂᖏᓐᓂᒃ. ᐋᕐᕿᓯᒪᓪᓗᑯᑦᑐᓂᒃ ᐸᕐᓇᓯᒪᐅᑎᓂᒃ ᐱᔭᑦᓴᓕᒃ ᑐᑦᓯᕌᕆᓗᒋᑦ.";				

	/*video conferencing content Page*/	
	$lang['video_tagline']       = "ᑲᑎᒪᒍᑏᑦ, ᐁᑦᑐᑑᑎᒍᑏᑦ ᐊᒻᒪᓗ ᐃᑲᔪᕐᑎᒌᒍᑏᑦ ᑕᒐᓪᓗᑐᖅ ᑕᑯᓐᓇᐅᑎᓗᓂ.";
	$lang['video_text']          = "<p  >ᑕᑯᓐᓇᐅᑎᒃᑯᑦ ᑲᑎᒪᓂᖅ ᐱᐅᔪᒻᒪᕆᐊᓘᕗᖅ ᑎᒥᓄᑦ ᐱᑐᒍᑎᒋᓗᒍ ᐱᓇᓱᑦᑎᒥᓄᑦ ᓄᓇᒥᓃᙱᑐᓄᑦ ᐊᒻᒪᓗ ᐊᑐᙱᒍᑎᒋᓗᒍ ᐊᑭᑐᔪᓂᒃ ᐊᐅᓪᓚᑲᑦᑕᓂᕐᒧᑦ ᑮᓇᐅᔭᕐᑐᕈᑎᓂᒃ ᐃᓕᖓᔪᓂᒃ ᑲᑎᒪᓂᕐᓄᑦ, 
									ᐊᐱᕐᓱᓂᒍᑎᓄᑦ, ᐱᒋᐅᕐᓴᑎᑦᓯᓂᕐᒧᑦ ᐊᒻᒪᓗ ᐊᓯᖏᓐᓄᑦ ᑎᒦᑦ ᐊᐅᓚᓂᖏᓐᓄᑦ. </p>	
									
									<p class='top_padded_medium'>
									2010-ᒥᓂᒃ, ᐃᓘᓐᓇᑎᑦ ᓄᓇᕕᐅᑉ ᓄᓇᓕᖏᑦ ᑕᑯᓐᓇᐅᑎᒃᑯᑦ ᑲᑎᒪᒍᑎᓂᒃ ᐱᐅᒡᒍᑎᖃᓕᕐᑐᑦ, ᐱᑐᑦᓯᒪᔪᓂᒃ ᑕᒫᓂᒃᑯᑦ ᖃᕆᑕᐅᔦᑦ ᐱᑑᕕᖓᑎᒍᑦ ᐱᑐᑦᓯᒪᐅᑎᒍᑎᖏᓐᓄᑦ. ᓄᓇᓖᑦ ᐊᒥᓲᓂᕐᓴᖏᓐᓂ,
									ᑖᓐᓇ ᐱᐅᒡᒍᑎᖓᑦ ᑕᒻᒫᓯᒪᔪᖅ ᑲᑎᕕᒃ ᓄᓇᓕᓕᒫᑦ ᑲᕙᒪᖓᑕ9ᕗR(0 ᐊᓪᓚᕕᖏᓐᓂ ᐅᕝᕙᓘᓐᓃᑦ ᓄᓇᓕᐅᑉ ᑲᑎᑦᑕᕕᖓᓂFᐅᑭᐅᕐᑕᑐᒥ ᓄᓇᓕᖓᑕ ᐊᓪᓚᕕᖓᓂ.</p>
																			 
									<p class='top_padded_medium'>
										ᐱᕕᖃᕐᓕᕐᖁᖅ ᑕᒐ ᑕᑯᓐᓇᐅᑎᓄᑦ ᑲᑎᒪᓂᕐᒥᒃ ᐃᓚᖃᕐᓗᓂ ᐃᓘᓐᓇᖏᓐᓂᒃ ᓄᓇᕕᒻᒥ ᓄᓇᓕᓐᓂᒃ ᐅᕝᕙᓘᓐᓃᑦ ᓇᓂᑐᐃᓐᓇᒥᐅᓂᒃ ᓯᓚᕐᔪᐊᓕᒫᒥ ᑕᑯᓐᓇᐅᑎᒃᑯᑦ ᑲᑎᒪᐅᑎᓂᒃ ᐃᓕᑦᔨᕕᐅᓯᒪᔪᓂᒃ.</p>
										
									<p class='top_padded_medium'>	
										ᑕᑯᓐᓇᐅᑎᒃᑯᑦ ᑲᑎᒪᓃᑦ ᑲᔪᓯᒍᓐᓇᐳᑦ ᒪᕐᕉᒃ ᐃᓃᒃ ᑕᑯᓐᓇᐅᑎᓖᒃ ᐊᑯᓐᓂᖓᓂ ᐃᑲᙵᑦ-ᐃᑯᖓ ᓲᕐᓗ ᒪᑐᐃᕈᑎᓯᒪᓂᖅ ᐱᐅᓯᕆᑐᐃᓐᓇᓗᒍ ᐅᕝᕙᓘᓐᓃᑦ ᑲᔪᓯᒍᓐᓇᐳᑦ ᐱᖓᓱᐃᑦ ᐅᓄᕐᓂᓭᓪᓘᓃᑦ ᐊᑕᐅᑦᓯᑰᕐᑎᓗᒋᑦ 
										ᐃᑳᕐᓯᒪᐅᑎᔪᒥᒃ ᐱᐅᓯᖃᕐᑎᑐᐃᓐᓇᓗᒍ.
									</p>	
									<p class='top_padded_medium'>
									ᑐᑭᓯᒋᐊᑦᓯᐊᕈᒪᒍᑦᓯ ᑕᒪᑐᒪ ᐱᑦᔪᔨᒍᑎᐅᑉ ᒥᑦᓵᓄᑦ, ᐅᕙᑦᑎᓄᑦ ᖃᓄᐃᓕᒍᓐᓇᐳᓯ ᐅᕙᓂ <a href='mailto:vc@krg.ca'>vc@krg.ca</a> ᐅᕝᕙᓘᓐᓃᑦ ᐅᖃᓕᒪᐅᑎᒃᑯᑦ ᐅᕙᓂ
									1-888-TAMAANI (826-2264).</p>";		
	
	$lang['video_legal']		 = "ᑕᒪᑐᒪᐊᑭᖓ ᖃᓗᓯᔪᖅ ᐊᑕᐅᓯᕐᒧᑦ ᑫᕙᓪᓚᒍᓯᕐᒧᑦ ᐱᑦᔪᔨᒍᑎᒥᒃ, ᑭᓯᐊᓂ, ᓄᓀᑦ ᐃᓚᖏᓐᓂ ᐊᑭᓕᕆᐊᓕᒋᐊᓪᓓᑦ ᐊᑐᕈᓐᓇᒥᔪᑦ ᐱᑦᔪᑎᖃᕐᓗᑎᒃ ᐊᑦᑕᑐᕐᓂᒥᒃ ᖃᕆᐊᕐᒥᒃ ᐊᒻᒪᓗ ᐱᐅᒡᒍᑎᒐᓚᓐᓂᒃ.";	


	/*links Page*/	
	$lang['link_tagline']     = "ᖃᕆᑕᐅᔦᑦ ᐱᑑᕕᖓᓂᒃ ᐱᑦᔪᔨᒍᑎᓕᓐᓄᑦ ᑲᓱᕈᑏᑦ";
	$lang['text_resources']   = "ᐸᓯᓐᓀᓕᒍᑎ: ᑕᑯᙱᑯᕕᑦ ᖃᐅᔨᒪᔭᑦᓴᓂᒃ ᕿᓂᕐᑕᓂᐅᕕᑦ, ᐊᒻᒪᓗ ᐃᑲᔪᕐᑕᐅᒋᐊᓪᓚᓗᑎᒃ ᑭᓯᐊᓂᐅᒍᕕᑦ, ᖃᓄᐃᓕᓗᑎᑦ ᓂᐅᕕᕐᑎᓂᒃ ᐃᑲᔪᕐᑎᓄᑦ 
								ᐅᕙᓂ <span class='bold'>1-888-TAMAANI</span>";
	

	/*Support Page*/
	$lang['support_text']   = '<p class="top_padded_medium title_section" > ᐊᐅᓪᓚᑲᑦᑕᑎᑦᓯᒍᑎᐅᑉFᖃᕆᑕᐅᔦᑦ ᐱᑑᕕᖓᑕ ᐋᕐᕿᓱᕐᓂᖓ </p>
								<p class="top_padded_small" > <a  class="support" id="1" > ᐊᐅᓪᓚᑲᑦᑕᑎᑦᓯᒍᑎᐅᑉ ᐋᕐᕿᓱᕐᓂᖓ</a> </p>
								<div id="a1" style="display: none" >
								  <p class="top_padded_small"> <strong > ᐋᕐᕿᓱᕐᓂᓗᑐᖓ</strong><br />
									ᐱᔭᕆᐊᑭᑦᑐᐊᐱᒃ ᐋᕿᕿᕆᐊᖓᒪᑯᐊ ᐊᓪᓗᕆᐊᕐᓂᐊᐲᑦ ᒪᓕᑐᐃᓐᓇᓱᒋᑦ:<br />
								  <ol  >
									<li>ᑎᒍᓗᒍ ᐊᐅᓪᓚᑲᑦᑕᑎᑦᓯᐅᑎ ᐊᒻᒪᓗ ᑫᕙᓪᓚᑎᓪᓗᒍ ᐊᑕᔪᖅ ᑐᙵᕕᖓ ᐃᓂᒥᓄᑦ ᐃᓕᕙᓪᓚᖏᓐᓂᖓᓂ. ᑕᒪᓐᓇ ᐃᑲᔪᓚᖓᔪᖅ ᐊᐅᓪᓚᑲᑦᑕᐅᑎᒥᒃ ᒪᑭᑕᑎᑦᓯᓗᓂ.<br />
									</li>
									<li> ᑲᑉᐳᑎᓗᒍ ᐃᑯᒪᑐᕈᑎᖓᑕ ᐊᑦᓱᓈᖓ ᐃᑯᒪᑐᕈᑎᖓᓄᑦ<br />
									</li>
									<li> ᑲᑉᐳᑎᓗᒍ ᐃᑯᒪᑐᕈᑎᖓᐊᒻᒪᓗᑭᑖᒧᑦ ᑲᑉᐳᑎᕕᒻᒧᑦ ᐊᐅᓪᓚᑲᑦᑕᑎᑦᓯᒍᑎᐅᑉ ᑐᙵᕕᖓᓂ.<br />
									</li>
									<li> ᑲᑉᐳᑎᓗᒍ ᐃᑯᒪᑐᕈᑎᖓ ᐊᑭᓐᓇᒧᑦ. ᑕᒐ ᐊᐅᓪᓚᑎᑦᓯᒍᑎ ᐃᑭᒋᐊᖃᓕᕐᖁᖅ.<br />
									</li>
									<li> ᐊᐅᓪᓚᑎᑦᓯᒍᑎ ᐃᑭᑉᐸᑦ, ᑕᑯᓚᖓᔪᑎᑦ ᑐᖑᔪᐊᖓᔪᑦ ᐃᑯᒣᑦ ᐊᐅᓪᓚᑎᑦᓯᒍᑎᐅᑉ ᖄᕙᓯᖓᓃᑦᑐᑦ ᐃᑭᑦᑎᓗᒋᑦ. ᑕᒪᓐᓇ ᐊᐅᓪᓚᑎᑦᓯᒍᑎᐅᑉ ᐃᒻᒥᓂᒃ ᐆᑦᑐᕋᕈᑎᑐᐃᓐᓇᖓ. 
									ᑕᒪᓐᓇ ᐆᑦᑐᕋᕐᓂᖓ ᐊᑯᓂᐅᙱᑐᖅ ᐊᓂᒍᕋᓱᐊᓚᖓᔪᖅ. ᐱᔭᕇᕐᐸᑦ, ᐊᐅᓪᓚᑎᑦᓯᒍᑎ ᐱᑐᒐᓱᐊᓯᓚᖓᔪᖅ ᓇᐸᔪᒧᑦ ᓄᓇᓕᓯᐃᓗᐊᓂ<br />
									</li>
									<li>ᐃᒻᒥᓂᒃ ᐆᑦᑐᕋᕐᓂᖓᑕ ᑭᖑᓂᖓᓂ ᑕᑯᒋᐊᖃᕐᑐᑎᑦ ᐊᑕᐅᓯᐅᙱᑐᓂᒃ ᐃᑯᒪᓂᒃ ᐃᑭᑦᑕᓛᓯᔪᓂᒃ ᐊᐅᓪᓚᑎᑦᓯᒍᑎᒥ. ᐃᑭᑦᑕᓛᔪᑦ ᐃᑯᒣᑦ ᐅᓄᕐᓂᖏᑦ ᓇᓗᓀᕐᓯᕗᑦ ᖃᓄᑎᒋᒃ ᓲᖑᔪᒥᒃ ᐱᑐᓐᓂᖃᕐᒪᖔᑦ.
									ᑫᕙᓪᓚᑎᓪᓗᒍ ᐊᐅᓪᓚᑎᑦᓯᒍᑎ ᐊᒥᓲᓂᕐᐹᑦ ᐃᑯᒣᑦ ᐃᑭᑦᑕᑎᒐᓱᐊᕐᓗᒋᑦ ᐱᕕᓕᒫᖓᓄᑦ ᐱᑐᓐᓂᖓ ᓲᖑᔫᓂᐊᕐᒪᑦ. ᐊᐅᓪᓚᑎᑦᓯᒍᑎ ᐊᑐᑦᓯᐊᕈᓐᓇᓚᖓᔪᖅ ᐊᖐᒡᒋᓗᓂᓗ ᓱᑲᓐᓂᖓ ᐃᑯᒪᒃ ᐊᑕᐅᓯᐊᐱᒃ 
									ᐃᑯᒣᓐᓇᑐᑑᒐᓗᐊᕐᐸᑦ. </li>
									<li>ᖃᕆᑕᐅᔦᑦ ᖃᒥᙵᒐᓗᐊᕐᒪᖔᑦ ᓱᕐᖁᐃᓗᑎᑦ ᑌᒪ ᐅᐊᔭᖃᙱᑐᕐᓯᐅᑎ ᐊᑦᓱᓈᖅ (Ethernet cable) ᐊᐅᓪᓚᑎᑦᓯᒍᑎᒥᒃ ᐱᔪᖅ ᑲᑉᐳᑎᓗᒍ ᖃᕆᑕᐅᔭᐅᑉ Ethernet-ᒧᑦ ᑲᑉᐳᑎᕕᖓᓄᑦ. <br />
									</li>
									<li>ᖃᕆᑕᐅᔦᑦ ᐃᑭᓪᓗᒍ ᑌᒪ ᐊᑐᐃᓐᓇᕈᑦᑎᓂᖓᓂ ᐅᑕᕐᕿᐊᕆᑫᓐᓇᓗᒍ. ᖃᕆᔭᐅᔦᑦ ᐃᑭᒌᑦᓯᐊᐸᑦ, ᑕᑯᒋᐊᖃᕐᑐᑎᑦ ᐃᑯᒪᓂᒃ ᐊᐅᓪᓚᑎᑦᓯᒍᑎᒥ ᖃᒥᑦᑕᓛᒐᑎᒃᐃᑯᒪᓕᕐᑐᓂᒃ.</li>
								  </ol>
								  </p>
								</div>
								<p class="top_padded_small" > <a  class="support" id="2" >ᐅᐊᔭᖃᙱᑐᒃᑯᑦ ᐱᑐᑦᓯᒪᐅᑎᒍᑎᓂᒃ (Ethernet ᑲᑉᐳᑎᕕᖓ) </a> </p>
								<div id="a2" style="display: none" >
								  <p class="top_padded_small"> <strong > ᐱᑐᓐᓂᓗᑐᖓ</strong><br />
									NextNetᐊᐅᓪᓚᑎᑦᓯᒍᑎ ᐱᑐᑦᑕᐅᕗᖅ ᖃᕆᑕᐅᔭᕐᓅᕕᑦ ᐅᐊᔭᖃᙱᑐᓂᒃ ᐊᑐᕈᓐᓇᓯᒍᑎ ᐊᕐᖁᑎᒋᑦᓱᒍ. ᐊᓪᓕᒥ ᑕᑯᓚᖓᔪᑎᑦ ᐊᑦᔨᖑᐊᒥᒃ ᑌᒣᑦᑐᒧᑦ ᐊᑐᕈᓐᓇᓯᒍᑎᒧᑦ ᑕᑯᑦᓴᕋᔭᕈᕕᐅᒃ ᓲᕐᓗ 
									ᖃᕆᑕᐅᔭᕐᐱᑦ ᑐᓄᐊᓂ. ᐃᑉᐱᒍᓱᒋᑦ ᐊᒥᓲᒻᒪᑕ ᓴᓇᔩᑦ ᐅᐊᔭᖃᙱᑐᓂᒃ ᐊᑐᕈᓐᓇᓯᐅᑎᓂᒃ ᐊᒻᒪᓗ ᐅᓄᕐᓂᖏᑎᒍᑦ ᐊᑦᔨᒋᙱᑕᖃᕈᓐᓇᒪᑕ ᐃᑯᒪᑎᓐᓂᒃ, ᕋᓗᐊᕐᑎᓗᒍᓗ ᑲᑉᐳᑎᒍᑎᒋᑦ ᑌᒣᑦᑐᓭᓐᓇᓴᔭᐅᒻᒪᑕ ᐊᒻᒪᓗ 
									ᐊᑦᔨᒌᑐᐃᓐᓇᐅᒪᑕ ᑕᒡᒎᓇ.</p>
								  <p class="top_padded_small"> ᐃᓕᒪᓱᒋᑦ: ᐅᖃᓕᒪᐅᑎᑐᐃᓐᓇᐅᑉ ᑲᑉᐳᔭᕐᑐᖓ ᑲᑉᐳᑎᑦᑌᓕᑦᓯᐊᕆᐊᖃᕐᒪᑦ ᐅᐊᔭᖃᙱᑐᓂᒃ ᐊᑐᕈᓐᓇᓯᒍᑎᐅᑉ ᑲᑉᐳᕕᖓᓄᑦ. 
								  ᑌᒣᒍᕕᑦ ᓱᒃᑯᐃᓚᖓᔪᑎᑦ ᑖᑦᓱᒥᖓ ᐊᑐᕈᓐᓇᓯᒍᑎᒥᒃ. ᐊᑐᕆᐊᖃᕐᑐᑎᑦ ᐱᑦᓴᔭᖓᓂᒃ ᐅᐊᔭᖃᙱᑐᓄᑦ ᑲᑉᐳᔭᕐᑐᒥᒃ ᑭᓯᐊᓂ ᑕᒫᓂᒃᑯᑦ ᙯᑕᖓᑕ ᐊᑦᔨᐸᓱᖓᓂᒃ. <br />
								  </p>
								  <p class="top_padded_small"> <strong>ᐅᐊᔭᖃᙱᑐᒃᑰᕈᑏᑦ ᐋᕐᕿᓯᒪᓂᖏᑦ</strong><br />
									ᑕᒪᕐᒥᒃ ᐱᓂᓴᖁᓕᐃᐅ ᐊᒻᒪᓗ ᒫᑭᓐᑖᔅ ᐋᕐᕿᓯᒪᐅᑎᖃᕇᕐᑐᑦ ᐊᑐᓯᖏᓐᓇᕈᓐᓇᓱᑎᒃ ᓱᑲᑦᑐᔭᒥᒃ ᑐᑭᒧᐊᓯᑦᑕᐅᑎᒥᒃ 9ᕈ)ᕋᖦ0. ᐊᒥᓲᓂᕐᓴᑎᒍᑦ, NextNet ᐊᐅᓪᓚᑎᑦᓯᒍᑎ
									ᑲᑉᐳᑎᒋᐊᖃᑐᐃᓐᓇᑕᓯ ᐅᐊᔭᖃᙱᑐᒥᒃ ᐊᑐᕈᓐᓇᓯᒍᑎᒧᑦ ᐊᒻᒪᓗ ᖃᕆᑕᐅᔭᓯ ᐃᒻᒥᓂᒃ ᐱᑐᑐᐃᓐᓇᒪᖓᑦᓱᓂ ᖃᕆᑕᐅᔦᑦ ᐱᑑᕕᖓᓄᑦ. ᖃᕆᑕᐅᔭᓯ ᐃᑯᒪᑐᐊᕐᐸᑦ ᑲᐳᑎᔭᓯᓐᓂ ᑖᓐᓇ NextNet
									ᐊᐅᓪᓚᑲᐅᑦᑕᐅᑎᖓ ᑕᒡᒍᖓ, ᐃᑭᑦᓯᒋᐊᓚᕆᐊᖃᓯᓐᓇᐅᔪᓯ.</p>
								</div>
								<p class="top_padded_small" > <a  class="support" id="3" >ᐋᕐᕿᓱᐃᓂᖅ ᖃᕆᑕᐅᔭᒃᑯᑦ ᐊᓪᓚᑕᕐᑕᕕᓐᓂᐅᕕᑦ </a> </p>
								<div id="a3" style="display: none" >
								  <p class="top_padded_small"> ᐱᑎᑕᐅᓯᒪᔪᑦᓴᐅᕗᑎᑦ ᐊᓪᓛᐱᑎᓐᓄᑦ ᐊᑎᕐᒥᒃ ᐊᒻᒪᓗ ᐅᒃᑯᐃᓯᒍᑎᒥᒃ ᐅᖃᐅᓯᕐᒥᒃᓄᓇᓕᓯ ᑭᒡᒐᖓᓂᒃ ᐅᕝᕙᓘᓐᓃᑦ ᑕᒫᓂᒃᑯᑦ 
								  ᐱᓪᓗᑯᒋᐊᓕᑎᒍᑦ ᐃᑲᔪᕐᓂᒥᒃ ᐱᓇᓱᑦᑎᖓᓄᑦ. ᐃᓘᓐᓈᒍᑦ, ᐊᓪᓛᐱᓯᐊᑎᖓ ᓯᕗᓪᓕᐹᖑᓚᖃᖓᔪᖅ ᖃᕆᑕᐅᔭᒃᑯᑦ ᑐᕌᕈᑎᓯᓐᓄᑦ ᐃᓚᐅᓗᓂ. ᐅᒃᑯᐃᓯᒍᑎᓯ ᐅᖃᐅᓯᖅ ᐊᓯᓯᓐᓄᑦ ᖃᐅᔨᒪᔭᐅᑎᑦᑌᓕᓯᐅᒃ 
								  ᑭᓇᓕᒫᖅ ᖃᐅᔨᒪᔪᖅ ᖃᕆᑕᐅᔭᒃᑯᑦ ᑐᕌᕈᑎᑎᓐᓂᒃ ᐊᒻᒪᓗ ᐅᒃᑯᐃᓯᒍᑎᓐᓂᐅᕕᑦ ᐊᓪᓚᓂᐊᕈᓐᓇᒪᑦ ᐅᕝᕙᓘᓐᓃᑦ ᐸᕝᕕᓴᕈᑎᖃᕈᓐᓇᒪᑦ ᐊᓪᓚᑖᑎᓐᓂᒃ.</p>
								  <p class="top_padded_small"> ᐊᑕᐅᓯᐅᙱᑐᓂᒃ ᑐᑭᒧᐊᓕᑦᑎᒋᐊᓕᓐᓂᒃ ᐱᑕᖃᕐᖁᖅ ᐋᕐᕿᓱᐃᓚᖓᓗᓂ ᖃᕆᑕᐅᔭᒃᑯᑦ ᐊᓪᓚᑖᕈᑎᓯᓐᓂᒃ. ᓇᐅᓂᒃ ᖃᕆᑕᐅᔭᓄᑦ ᐱᓇᓱᒍᑎᓂᒃ 
								  ᐊᑐᓲᖑᒐᓗᐊᕈᑦᓯ, ᐃᓘᓐᓇᑎᒃ ᒪᒃᑯᓂᖓ ᖃᐅᔨᒪᔭᑦᓴᓂᒃ ᐱᑕᖃᕆᐊᖃᓚᖓᔪᑦ ᐱᔪᓐᓇᓂᐊᕈᑎᒃ:
								  <ul>
									<li>ᖃᕆᑕᐅᔭᕐᓄᑦ ᑐᕌᕈᑎᑎᑦ (ᔪᐃᓄᒃ@tamaani.ca)</li>
									<li>ᐊᓪᓛᐱᕕᑦ ᐊᑎᖓ (ᔪᐃᓄᒃ)</li>
									<li>ᐅᒃᑯᐃᓯᒍᑏᑦ ᐅᖃᐅᓯᖅ</li>
									<li>ᐋᕐᕿᓯᒪᒍᑎᖓ ᐊᑐᕐᑕᐅᔪᖅ ᓇᓪᓕᑐᐃᓐᓇᕆᕙᐅᒃ POP3 ᐅᕝᕙᓘᓐᓃᑦ IMAP. ᑕᒪᕐᒥᒃ ᐱᔪᓐᓇᑑᒃ ᑭᓯᐊᓂ ᓂᕈᐊᖁᔨᔪᒍᑦ POP3</li>
									<li>POP3 ᐅᕝᕙᓘᓐᓃᑦ ᒪᑐᕐᑕᕕᖓ ᐅᕙᓃᑦᑐᖅ mail.tamaani.ca</li>
									<li>SMTP ᒪᑐᐃᕐᑕᕕᖓ ᐅᕙᓃᑦᑐᖅ mail.tamaani.ca</li>
								  </ul>
								  </p>
								  <p class="top_padded_small"> ᐃᓚᖏᑦ ᖃᕆᑕᐅᔭᓄᑦ ᐊᓪᓚᑕᕈᑏᑦ ᐱᓇᓱᒍᑎᖏᑦ ᐱᒋᐊᓪᓚᑐᓂᒃ ᖃᐅᔨᒪᔭᑦᓴᓂᒃ ᑭᙴᒪᑦᓯᒍᓐᓇᒥᔪᑦ.
								  ᑕᒪᓐᓇᐅᑐᐊᕐᐸᑦ ᖃᓄᐃᓕᒍᓐᓇᑐᓯ ᓂᐅᕕᕐᑎᓂᒃ ᐱᑦᔪᔨᔨᑦᑎᓄᑦ ᖃᐅᔨᒪᒍᑎᒋᐊᓪᓓᑦ 
									ᐱᓚᖓᓗᒋᑦ ᐅᕝᕙᓘᓐᓃᑦ ᐅᖃᐅᑎᔭᐅᓚᖓᓗᓯ ᖃᓄᖅ ᑖᒃᑯᐊ ᖃᐅᔨᒪᔭᑦᓭᑦ ᐱᔭᑦᓴᐅᒪᖔᑕ.</p>
								</div>
								<p class="top_padded_large title_section" >ᓱᕐᖃᔦᙱᐅᒪᔪᓕᕆᓂᖅ</p>
								<p class="top_padded_small" > <a  class="support" id="4" > ᐃᑯᒣᑦ ᑐᖓᓕᕇᑦᑎᓯᐊᕐᓱᑎᒃ ᐃᑭᑦᑕᓛᑉᐸᑕ </a> </p>
								<div id="a4" style="display: none" >
								  <p class="top_padded_small"> Tᕿᒫᑲᑦᑕᐅᑎᔪᒥᒃ ᑭᖑᓕᕇᑦᑎᓂᖓ (ᐃᑯᒣᑦ ᐊᑕᐅᓯᐅᓈᕐᑎᓱᑎᒃ ᐃᑭᑦᑕᑎᓪᓗᒋᑦ, ᓇᓪᓕᑭᑕᑦᓯᐊᓱᑎᒃ ᑌᒣᓘᕐᑐᒥᒃ 
									 ᐅᑎᕐᑕᖏᓐᓇᓱᑎᒃ) ᓇᓗᓀᕐᓯᔪᖅ ᐊᐅᓪᓚᑲᑦᑕᕈᑎ ᕿᓂᕆᐊᖓᓂᒃ ᑕᒫᓂᒃᑯᑦ ᓇᐸᔪᖓᓂᒃ. ᑕᒪᓐᓇ ᑌᒣᓕᒍᓪᓕᐅᓲᖅ ᐱᑐᓐᓂᖓ ᓴᙲᓗᐊᑐᐊᕐᒪᑦ ᐊᐅᓪᓚᑲᑦᑕᐅᑎᒧᑦ ᐊᑦᓱᖏᕐᕕᐅᖃᔭᕋᓂ. 
								  ᑫᕙᓪᓚᑎᒋᐊᖃᑦᑕᓗᒍ ᐊᐅᓪᓚᑲᑦᑕᐅᑎ ᓅᓪᓗᒍᓘᓐᓃᑦ ᐃᒐᓛᑉ ᓴᓂᐊᓅᓂᕐᓴᖅ ᐅᕝᕙᓘᓐᓃᑦ ᖃᕆᐊᑉ ᐊᓯᐊᓄᑦ. ᓱᓕ ᐊᐅᓪᓚᑲᑦᑕᐅᑎ ᐱᑐᑦᓯᐊᖃᔭᙱᐸᑦ,
								  ᐅᖃᓕᒪᖁᓇᕐᐳᑎᑦ ᑕᒫᓂᒃᑯᓂ ᐱᓪᓗᑯᑦᑐᑎᒍᑦ ᐃᑲᔪᕐᑎᓄᑦ. </p>
								</div>
								<p class="top_padded_small" > <a  class="support" id="5" >ᐃᑯᒣᑦ ᐊᑕᐅᑦᓯᑯᑦ ᐃᑭᑦᑕᓛᑉᐸᑕ</a> </p>
								<div id="a5" style="display: none" >
								  <p class="top_padded_small">ᐊᑕᐅᓯᐅᙱᑐᑦ ᐃᑯᒣᑦ (ᐊᑕᐅᓯᕐᒥᒃ ᑎᑭᓪᓗᒍ ᑕᓪᓕᒪᓄᑦ ᐱᑐᓐᓂᐅᑉ ᓲᖑᓂᖓ ᒪᓕᑦᓱᒍ) ᐃᑭᑦᑕᓛᑉᐸᑕ ᐊᑕᐅᑦᓯᑯᕐᑕᓱᑎᒃ, ᑕᒪᓐᓇ ᓇᓗᓀᕐᓯᔪᖅ ᐊᐅᓪᓚᑲᑦᑕᐅᑎ
								  ᐊᑦᓱᖏᕋᓗᐊᕐᓱᓂ ᓇᐸᔪᒧᑦ, ᐱᑐᑦᓯᒪᙱᒋᐊᖓᓂᒃ ᖃᕆᑕᐅᔭᕐᓅᕕᑦ (ᐅᕝᕙᓘᓐᓃᑦ ᖃᕆᑕᐅᔭᖅ ᖃᒥᙵᑐᐃᓐᓇᕆᐊᖃᕐᓱᓂ). ᐃᑯᒫᐱᒃ ᐊᑯᓐᓂᒥ ᐃᑯᒪᑐᕈᑎᒧᑦ ᐊᒻᒪᓗ ᐅᐊᔭᖃᙱᑐᒥᒃ ᐊᑐᕈᓐᓇᓯᒍᑎᒧᑦ 
								  ᐊᐅᓪᓚᑲᑦᑕᐅᑎᒥ ᖃᒥᙵᑐᐊᕐᐸᑦ, ᐊᐅᓪᓚᑲᑦᑕᐅᑏᑦ ᐱᑐᑦᓯᒪᙱᑐᖅ ᖃᕆᑕᐅᔭᕐᓅᕕᑦ. ᖃᐅᔨᒋᐊᑦᓯᐊᓗᒍ ᐅᐊᔭᖃᙱᑐᒥᒃ ᐊᑐᕈᑎᐅᑉ ᐊᑦᓱᓈᖓ ᐊᑯᓐᓂᒥ ᐊᐅᓪᓚᑲᑦᑕᐅᑎᓐᓄᑦ ᐊᒻᒪᓗ ᖃᕆᑕᐅᔭᕐᓅᕕᑦ
								  ᐊᒻᒪᓗ ᓱᕐᖁᐃᓯᐊᕐᓗᑎᑦ ᖃᕆᑕᐅᔦᑦ ᐃᑯᒪᒋᐊᖓᓂᒃ. ᐃᖏᑦᑎᓯᐊᕋᓱᐊᕐᓗᒍ (ᐃᖁᑕᕐᑎᓗᒍ) ᑖᓐᓇ ᐅᐊᔭᖃᙱᑐᒃᑰᕈᑎᐅᑉ ᐊᑦᓱᓈᖓ ᐊᒻᒪᓗ ᓱᕐᖁᐃᓯᐊᕐᓗᒍ ᑲᐅᒻᒥᓯᐊᕋᓗᐊᕐᒪᖔᑦ ᐅᐊᔭᖃᙱᑐᕐᓯᐅᑎᐅᑉ 
								  ᑲᑉᐳᕕᖓᓄᑦ ᑕᒪᖏᓐᓂ ᐊᐅᓪᓚᑲᑦᑕᐅᑎᒥ ᐊᒻᒪᓗ ᖃᕆᑕᐅᔭᕐᓂ. ᐃᑯᒣᑦ ᐃᑭᑦᑕᓛᖏᓐᓈᐸᑕ, ᐊᑦᓱᓈᖅ ᐊᓯᑦᔨᒋᐊᖃᕈᓇᐅᕗᖅ, ᐅᕝᕙᓘᓐᓃᑦ ᐅᐊᔭᖃᙱᑐᒥᒃ ᐊᑐᕈᓐᓇᓯᒍᑎ ᖃᕆᑕᐅᔭᕐᓃᑐᖅ 
								  ᐋᕐᕿᓯᒪᑦᓯᐊᖏᑦᑑᒍᓇᐅᑦᓱᓂ ᓱᒃᑰᓗᓂᓘᓐᓃᑦ.</p>
								</div>
								<p class="top_padded_small" > <a  class="support" id="6" >ᐃᑯᒣᑦ ᐃᑭᙱᐸᑕ</a> </p>
								<div id="a6" style="display: none" >
								  <p class="top_padded_small"> ᐃᑯᔪᒥᒃ ᑕᑯᑦᓴᖃᒐᓛᙱᐸᑦ ᐊᐅᓪᓚᑲᑦᑕᕈᑎᒥ,ᐅᔨᒋᐊᕐᓗᒍ ᐃᑯᒪᑐᕈᑎᖓᑕ ᐊᑦᓱᓈᖓ ᐊᒻᒪᓗ ᓱᕐᖁᐃᓗᒍ ᑲᑉᐳᑎᓯᒪᒐᓗᐊᕐᒪᖔᑦ ᐊᑭᓐᓇᒥ ᑲᑉᐳᔭᕐᕕᒧᑦ. 
								  ᖃᐅᔨᒋᐊᕆᐊᓪᓚᓗᒍ ᑐᖑᔪᐊᖓᔪᖅ ᐃᑯᒪᒃ ᐊᐅᓪᓚᑲᑦᑕᐅᑎᐅᑉ ᐃᑯᒪᑐᕈᑎᖓᓃᑦᑐᖅ ᓱᕐᖁᐃᒋᐊᕐᓗᒍᓗ ᐃᑯᒪᒐᓗᐊᕐᒪᖔᑦ. ᐃᑯᒪᑐᕈᑎᐅᑉ ᐃᑯᒪᖓ ᖃᒥᙵᐸᑦ, ᐊᐅᓪᓚᑲᑦᑕᐅᑎ ᐃᑯᒪᑐᙱᑐᖅ. 
								  ᖃᐅᔨᒋᐊᕆᐊᓪᓚᓗᒍ ᐱᑐᑦᓯᒪᓂᖓ ᐃᑯᒪᖓᑕ ᐊᑦᓱᓴᖓᓄᑦ ᐊᒻᒪᓗ ᐃᑯᒪᑐᕈᑎᖓᓄᑦ, ᐃᑯᒪᖓ ᐃᑯᒪᑐᕈᑎᖓᓃᑦᑐᖅ ᖃᒥᖕᙰᓇᑐᐊᕐᐸᑦ, ᑲᑉᐳᔭᕐᑐᖓ ᐅᕝᕙᓘᓐᓃᑦ ᐃᑯᒪᑐᕈᑎᖓ ᐱᐅᙱᑑᑐᐃᓐᓇᕆᐊᓕᒃ. </p>
								</div>
								<p class="top_padded_small" > <a  class="support" id="7" >ᐃᑯᒣᑦ ᐃᑯᒪᔪᑦ, ᑭᓯᐊᓂ ᐱᑐᕐᖃᔭᙱᑐᖅ </a> </p>
								<div id="a7" style="display: none" >
								  <p class="top_padded_small"> Iᐊᐅᓪᓚᑎᑦᓯᒍᑏᑦ ᐱᑐᑦᓯᒪᑉᐸᑦ ᖃᕆᑕᐅᔭᕐᓄᑦ ᐊᒻᒪᓗ ᐊᑕᐅᓯᐅᑉ ᑕᓪᓕᒣᓪᓗ ᐊᑯᓐᓂᖓᓂ ᐃᑯᒪᖏᑦ ᐃᑯᒣᓐᓇᓯᐊᕐᐸᑕ, 
								  ᖃᕆᑕᐅᔦᑦ ᐱᑑᕕᖓᓄᑦ ᐊᒻᒪᕈᓐᓇᑐᑦᓴᐅᓕᕐᑐᑎᑦ. ᓱᓕ ᐱᑐᒍᓐᓇᖏᒃᑯᕕᑦ ᐱᑑᕕᒻᒧᑦ, ᐊᑐᐊᕐᓯᓚᐅᕐᒥᒋᑦ ᒪᑯᓂᖓ ᐃᓱᒪᓕᐅᕈᑎᓂᒃ:</p>
								  <p class="top_padded_small"> ᓱᕐᖁᐃᓗᑎᑦ ᖃᕆᑕᐅᔭᕈᑎᑎᑦ ᐋᕐᕿᓱᕐᓯᒪᒻᒪᖔᑕ ᑎᒍᓯᒍᒫᕐᓂᐊᓱᑎᒃ ᑐᕌᕈᑎᒥᒃ ᐃᒻᒥᓃᓐᓇᖅ. Windows XP: </p>
								  <ol  >
									
									<li> ᓃᓂᕐᓗᒍ Start Menu -ᓚᔪᖅ ᓱᓚᖓᓂᕐᒥᒃ ᓂᕈᐊᕈᑎᓂ (ᑌᒪᙵᐅᓂᕐᓴᖅ ᑖᓐᓇ ᓴᐅᒥᕐᒥ ᐊᓪᓕᐹᖑᓲᖅ) ᐊᒻᒪᓗ ᓂᕈᐊᕐᓗᑎᑦ Settings -ᒥᒃ 
									ᑌᒪNetwork Connections-ᒥᒃᑌᒪLocal Area Connection </li>
									<li> ᑕᑯᒋᐊᖃᕐᑐᑎᑦ Local Area Connection Status ᐃᑦᓯᕕᐊᐱᐊ ᓄᐃᑎᓪᓗᒍ. ᓃᓂᓪᓗᒍProperties.</li>
									<li> ᑕᑯᒋᐊᖃᓕᕐᒥᔪᑎᑦ Local Area Network Properties ᓚᔪᖅ ᐃᑦᓯᐊᕕᐊᐱᒃ ᓄᐃᑎᓪᓗᒍ. ᐊᒻᒧᑦ ᕿᒥᕐᕈᓗᒍ ᑕᑯᙱᓂᕐᓂ ᖃᕆᑕᐅᔦᑦ ᐱᑐᕝᕕᖓᑕ ᑲᒪᐅᑎᖏᓐᓂᒃ 
									(Internet Protocol (TCP/IP)). ᓱᕐᖁᐃᓗᑎᑦ Internet Protocol (TCP/IP) -ᓚᔪᑦᑐᑭᐊᓂ ᐊᒻᒪᓗ ᖃᐅᒻᒪᑎᓪᓗᒍ ᑖᓐᓇ ᓂᕈᐊᓯᒪᔪᖅ. ᓃᓂᕐᓗᑎᑦ  Properties -ᓚᔪᒥᒃ.</li>
									<li>Internet Protocol (TCP/IP) ᐃᑦᓯᕕᐊᐱᒃ ᓄᐃᒋᐊᖃᓕᕐᒥᔪᖅ. ᓱᕐᖁᐃᓗᒍ ᐋᕐᕿᓯᒪᒋᐊᖓ ᐃᒻᒥᓂᕐᓱᕈᑎᓄᑦ Obtain iP address automatically 
									-ᓚᔪᒧᑦ ᐊᒻᒪᓗ Obtain DNS server automatically -ᓚᔪᒧᑦ. ᑖᒃᑯᐊᑕᒐ ᐅᑎᕐᕕᓴᔭᖏᑦ ᐋᕐᕿᓯᒪᒌᕈᑏᑦ. Oᕗ-ᓚᔪᖅ ᓃᓂᕐᓗᒍ ᐋᕐᕿᒋᐊᕆᐊᖃᑫᓐᓇᕈᕕᐅᒃ.  . </li>
									<li> ᐋᕐᕿᒋᐊᓪᓚᑖᒍᑎᓂᒃ ᐊᑐᑫᓐᓇᕈᕕᑦ, ᖃᒥᓚᐅᑲᓪᓗᒍ ᐃᑭᑦᓯᒋᐊᓪᓚᕆᐊᖃᕐᑐᓴᐅᔪᑎᑦ ᖃᕿᑕᐅᔭᒥᒃ ᑌᒃᑯᐊ ᐊᑐᕈᓐᓇᓯᓂᐊᕐᒪᑕ</li>
								  </ol>
								  <p> <strong > ᐃᑖᕐᑕᐅᒌᒃᑯᑎᐅᑉ ᐊᑭᓐᓂᖑᐊᖓ ᐱᓀᓗᑦᓯᑕᕈᑎᓕᒃ</strong> ᓇᒻᒥᓂᑦᓴᔦᑦ ᐃᑖᕐᑕᐅᒌᒃᑯᑏᑦ ᖃᕆᑕᐅᔦᑦ ᐱᐅᒡᒍᑎᖏᑦ ᐊᑐᓪᓗᑐᑦᓯᐊᐳᑦ ᓴᐴᓗᑕᕆᓗᒋᑦ 
								  ᖃᕆᑕᐅᔭᕐᓄᑦ, ᑭᓯᐊᓂ ᐋᕐᕿᓯᒪᑦᓯᐊᖏᒃᑯᑎᒃ ᐃᓕᓐᓂᒃ ᐃᑎᕐᖃᔦᕐᑎᓯᒍᓐᓇᑐᑦ ᖃᕆᑕᐅᔦᑦ ᐱᑑᕕᖓᓄᑦ. ᐆᑦᑐᕋᓚᖓᓗᒍ ᐃᑖᕐᑕᐅᒌᒃᑯᑏᑦ ᐊᑭᓐᓇᖑᐊᖅ, ᓄᕐᖃᖓᑎᑫᓐᓇᑎᒍᓐᓇᑌᑦ ᐊᑯᓂᐅᙱᑐᖅ
								  ᐊᒻᒪᓗ ᐆᑦᑐᓗᑎᑦ ᐱᑐᓐᓂᐊᒪᖔᕐᐱᑦ. ᐊᓱᐃᓛᒃ ᐃᑖᕐᑕᐅᒌᒃᑯᑎᐅᑉ ᐊᑭᓐᓇᖑᐊᖓ ᐱᓀᓗᑕᐅᑐᐊᕐᐸᑦ, ᐋᕐᕿᓯᒪᓂᖏᑦ ᐋᕐᕿᒋᐊᓪᓚᑖᓗᒋᑦ ᑭᓯᐊᓂᐅᑐᐃᓐᓇᕆᐊᓕᒃ ᐅᕝᕙᓘᓐᓃᑦ ᐃᓕᒋᐊᓕᕐᕿᒋᐊᖃᕐᑐᓴᐅᑦᓱᓂ.</p>
								</div>  ';


	
	/*Footer*/
	$lang['plandaction_link']  = 'http://www.plandaction.gc.ca/eng/index.asp';

	$lang['newsletter']        = 'ᑐᓴᕋᑦᓴᓂᒃ ᐊᓪᓚᓂᐊᒐᑦᑎᓂᒃ ᐱᖃᑦᑕᕈᒪᓗᑎᑦ';	
	$lang['free_toll']         = '  ᐅᖃᓕᒪᕕᒃ ᐊᑭᖃᙱᑐᖅ ᐅᕙᓂ ';	
	$lang['domainename']       = 'ᐊᓪᓚᑖᕐᕕᑎᑦ@ᐊᓂᕐᕋᐱᑦ ᐊᑎᖓ.com';	
	$lang['no_address']        = 'Please enter an email address';	
	$lang['address_invalid']   = 'Email address is invalid';
	$lang['duplicate_email']   = 'Duplicate email address';	?>
  	
									